tests/Fixtures/Message/Response/dummyServiceMethodWithIncomingLargeSwa.response.message

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://schema.testcase">
    <SOAP-ENV:Body>
        <ns1:dummyServiceMethodWithIncomingLargeSwaRequest>
            <dummyServiceReturn>
                <status>true</status>
            </dummyServiceReturn>
        </ns1:dummyServiceMethodWithIncomingLargeSwaRequest>
    </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
